export const catAutor = [
  {
    imgFileNumber: '12',
    name: 'Доменико Гирландайо',
    date: '2 июня 1448 — 11 января 1494.',
    description: `Один из&nbsp;ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и&nbsp;сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в&nbsp;течение года овладевал профессиональными навыками. Автор фресковых циклов, в&nbsp;которых выпукло, со&nbsp;всевозможными подробностями показана домашняя жизнь библейских персонажей (в&nbsp;их&nbsp;роли выступают знатные граждане Флоренции в&nbsp;костюмах того времени).`
  },
  {
    imgFileNumber: 'unknownAuthor',
    name: 'Что мы о нём знаем?',
    description: `Пока ничего... Зато мы точно знаем, что в галерее есть на что посмотреть!`
  }
]